/* Status Cloud */
"Cloud" = "Cloud";

/* Download */
"Download" = "Download";

/*Uncache*/
"Uncache" = "Uncache";

/* Status Erorr */
"Error" = "Error";

/* Status Finished */
"Finished" = "Finished";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Get Seafile Share Link";

/* Lock This File */
"Lock This File" = "Lock This File";

/* Status Locked
   Status LockedByMe */
"Locked" = "Locked";

/* Status Partial Finished */
"Partial Synced" = "Partial Synced";

/* Status ReadOnly */
"ReadOnly" = "ReadOnly";

/* Status Syncing */
"Syncing" = "Syncing";

/* Unlock This File */
"Unlock This File" = "Unlock This File";

/* View File History */
"View File History" = "View File History";

